@extends('layouts.index')
@section('title','プライバシーポリシー')
@section('main')
<div class="terms">
<p class="terms_title">プライバシーポリシー</p>

  <p>お客様から取得する情報</p>
  <span>
  本サービス運営者は、お客様から以下の情報を取得します。
氏名(ニックネームやペンネームも含む)
メールアドレス
写真や動画
外部サービスでお客様が利用するID、その他外部サービスのプライバシー設定によりお客様が連携先に開示を認めた情報
Cookie(クッキー)を用いて生成された識別情報
  </span>

  <p>お客様の情報を利用する目的</p>
  <span>
  本サービス運営者は、お客様から取得した情報を、以下の目的のために利用します。
本サービスに関する登録の受付、お客様の本人確認、認証のため
お客様の本サービスの利用履歴を管理するため
利用料金の決済のため
本サービスにおけるお客様の行動履歴を分析し、本サービスの維持改善に役立てるため
本サービス運営者のサービスに関するご案内をするため
お客様からのお問い合わせに対応するため
本サービス運営者の規約や法令に違反する行為に対応するため
本サービスの変更、提供中止、終了、契約解除をご連絡するため
本サービス運営者規約の変更等を通知するため
以上の他、本サービスの提供、維持、保護及び改善のため
  </span>

  <p>安全管理のために講じた措置</p>
  <span>
  本サービス運営者が、お客様から取得した情報に関して安全管理のために講じた措置につきましては、末尾記載のお問い合わせ先にご連絡をいただきましたら、法令の定めに従い個別にご回答させていただきます。
  </span>

  <p>第三者提供</p>
  <span>
  本サービス運営者は、お客様から取得する情報のうち、個人データ（個人情報保護法第１６条第３項）に該当するものついては、あらかじめお客様の同意を得ずに、第三者（日本国外にある者を含みます。）に提供しません。
但し、次の場合は除きます。
個人データの取扱いを外部に委託する場合
本サービス運営者や本サービスが買収された場合
事業パートナーと共同利用する場合（具体的な共同利用がある場合は、その内容を別途公表します。）
その他、法律によって合法的に第三者提供が許されている場合
  </span>

  <p>アクセス解析ツール</p>
  <span>
  本サービス運営者は、お客様のアクセス解析のために、「Googleアナリティクス」を利用しています。Googleアナリティクスは、トラフィックデータの収集のためにCookieを使用しています。トラフィックデータは匿名で収集されており、個人を特定するものではありません。Cookieを無効にすれば、これらの情報の収集を拒否することができます。詳しくはお使いのブラウザの設定をご確認ください。Googleアナリティクスについて、詳しくは以下からご確認ください。
　https://marketingplatform.google.com/about/analytics/terms/jp/
  </span>

  <p>プライバシーポリシーの変更</p>
  <span>
  本サービス運営者は、必要に応じて、このプライバシーポリシーの内容を変更します。この場合、変更後のプライバシーポリシーの施行時期と内容を適切な方法により周知または通知します。
  </span>

  <p>お問い合わせ</p>
  <span>
  お客様の情報の開示、情報の訂正、利用停止、削除をご希望の場合は、以下のメールアドレスにご連絡ください。
e-mail:racipeoperation@gmail.com
この場合、必ず、運転免許証のご提示等本サービス運営者が指定する方法により、ご本人からのご請求であることの確認をさせていただきます。なお、情報の開示請求については、開示の有無に関わらず、ご申請時に一件あたり1,000円の事務手数料を申し受けます。
  </span>

  <p>事業者の氏名</p>
  <span>慶野龍成</span>

  <span>2024年05月21日 制定</span>

</div>
@endsection
